aboutCompany.title=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438

aboutCompany.message.headline=\u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438

aboutCompany.message.text=\u0422\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0415\u0432\u0440\u043E\u0442\u0443\u0440 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 \u043D\u0430 \u0440\u044B\u043D\u043A\u0435 \u0441 1993 \u0433\u043E\u0434\u0430 \u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u043E\u0439 \u0438\u0437 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0445 \u0432 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438. \u041D\u0430 \u0434\u0430\u043D\u043D\u044B\u0439 \u043C\u043E\u043C\u0435\u043D\u0442 \u0415\u0432\u0440\u043E\u0442\u0443\u0440 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0435\u0442 \u0442\u0440\u0435\u043C\u044F \u043E\u0444\u0438\u0441\u0430\u043C\u0438 \u0432 \u041C\u0438\u043D\u0441\u043A\u0435, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u0435\u043C\u044C\u044E \u043E\u0444\u0438\u0441\u0430\u043C\u0438 \u0432 \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \u0433\u043E\u0440\u043E\u0434\u0430\u0445 \u0420\u0435\u0441\u043F\u0443\u0431\u043B\u0438\u043A\u0438 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C. <p>\u0426\u0435\u043B\u044C\u044E \u043D\u0430\u0448\u0435\u0439 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u0432\u0441\u0435\u0433\u0434\u0430 \u044F\u0432\u043B\u044F\u043B\u043E\u0441\u044C \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u043A \u043A\u0430\u0436\u0434\u043E\u043C\u0443 \u043A\u043B\u0438\u0435\u043D\u0442\u0443, \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u043E\u0435 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0435 \u0433\u0435\u043E\u0433\u0440\u0430\u0444\u0438\u0438 \u0438 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u043C\u043E\u0433\u043E \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430. <p>\u041E\u0431\u043B\u0430\u0434\u0430\u044F \u0431\u043E\u043B\u044C\u0448\u0438\u043C \u043E\u043F\u044B\u0442\u043E\u043C \u0438 \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438 \u043D\u0430\u0440\u0430\u0431\u043E\u0442\u043A\u0430\u043C\u0438, \u043C\u044B \u0433\u043E\u0442\u043E\u0432\u044B \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0438\u0442\u044C \u043A\u0430\u0436\u0434\u043E\u043C\u0443 \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u043D\u043E \u0438 \u043F\u043E\u043C\u043E\u0447\u044C \u0432 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0438\u043D\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043B\u044C\u043D\u044B\u0445 \u0438 VIP \u0442\u0443\u0440\u043E\u0432. <p>\u0421\u043F\u0435\u043A\u0442\u0440 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0445 \u0443\u0441\u043B\u0443\u0433 \u0415\u0432\u0440\u043E\u0442\u0443\u0440 \u043E\u0445\u0432\u0430\u0442\u044B\u0432\u0430\u0435\u0442 \u0442\u0430\u043A\u0436\u0435 \u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0438 \u043F\u0440\u043E\u0434\u0430\u0436\u0443 \u0430\u0432\u0438\u0430\u0431\u0438\u043B\u0435\u0442\u043E\u0432. \u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0447\u043B\u0435\u043D\u043E\u043C \u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u043E\u0439 \u0430\u0441\u0441\u043E\u0446\u0438\u0430\u0446\u0438\u0438 \u0430\u0432\u0438\u0430\u043F\u0435\u0440\u0435\u0432\u043E\u0437\u0447\u0438\u043A\u043E\u0432 IATA, \u0447\u0442\u043E \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0435\u0442 \u043D\u0430\u043C \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0442\u044C \u043F\u0440\u043E\u0434\u0430\u0436\u0443 \u0430\u0432\u0438\u0430\u0431\u0438\u043B\u0435\u0442\u043E\u0432 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u0430\u0432\u0438\u0430\u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0439, \u0441\u0440\u0435\u0434\u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0410\u044D\u0440\u043E\u0444\u043B\u043E\u0442, \u0411\u0435\u043B\u0430\u0432\u0438\u0430, Austrian Airlines, Air France, Lufthansa, KLM, AirChina, Air Baltic \u0438 \u0434\u0440\u0443\u0433\u0438\u0435. <p>\u0412\u0430\u0436\u043D\u043E\u0439 \u0441\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u044E\u0449\u0435\u0439 \u0432 \u0440\u0430\u0431\u043E\u0442\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044F \u0434\u0435\u043B\u043E\u0432\u044B\u0445 \u043F\u043E\u0435\u0437\u0434\u043E\u043A \u0438 \u043F\u0440\u0438\u0435\u043C \u0438\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0445 \u0433\u043E\u0441\u0442\u0435\u0439 \u0432 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438. <p>\u0412\u044B\u0431\u0438\u0440\u0430\u044F \u043E\u0442\u0434\u044B\u0445, \u0434\u043E\u0432\u0435\u0440\u044F\u0439\u0442\u0435 \u043E\u043F\u044B\u0442\u0443 \u043F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u043E\u0432!